<h1>Услуги</h1>
<p>
    Компания <a href="/">ОЛОЛОША TEAM</a> оказывает следующие услуги:
<?php
    echo '<ul>';
    foreach ($data as $arr)
    {
        echo '<li>' . $arr[3] . '</li>';
    }
    echo '</ul>';
?>

<ul>
    <li>Разработка программного обеспечения на заказ</li>
    Мы разрабатываем программное обеспечение, в том числе проводим работы по проектированию, разработке, тестированию и внедрению программных продуктов.

    <li>Сопровождение программных продуктов и техническая поддержка</li>
    Наша комманда осуществляет техническую поддержку и развитие программных продуктов, как собственного производства, так и сторонних организаций.
</ul>
</p>